{
	"spotlight": "Tolle Kampagnen im Rampenlicht",
	"seeDetails": "Siehe Einzelheiten",
	"geolocation": "Geolokalisierung",
	"locationTypes": "Standorttypen",
	"demographics": "Demografie",
	"strategy": "Strategie",
	"targetStrategy": "Strategie",
	"objective": "Ziel",
	"results": "Ergebnisse",
	"impressions": "Impressionen",
	"venues": "Standorte",
	"screens": "Bildschirme",
	"ads": "Anzeigen",
	"adsServed": "ausgelieferte Anzeigen",
	"seeCaseStudy": "Fallstudie lesen",
	"campaigns": [
		{
			"id": "holt_renfrew",
			"title": "Wie Holt Renfrew mit seiner programmatischen DOOH-Kampagne 400.000 Ladenbesuche und eine über 500-prozentige Steigerung der Kaufabsicht erzielte.",
			"objective": "Steigerung der Kaufbereitschaft und des Zustroms von Kundschaft in den Kaufhäusern in den großen Städten Kanadas",
			"targetStrategy": "DOOH-Anzeigen wurden auf Bildschirmen in der Nähe der Ladengeschäfte der Konkurrenz angezeigt, darunter an Orten wie Werbetafeln, Bushaltestellen und Bürogebäuden.",
			"results": "Die Kampagne führte zu insgesamt 400.000 Ladenbesuchen. ",
			"impressions": "50 Mio.",
			"to": "blog/how-holt-renfrew-drove-400000-store-visits-and-a-500-lift-in-intent-with-its-programmatic-dooh-campaign/"
		},
		{
			"id": "samsonite",
			"title": "Wie die pDOOH-Kampagne von Samsonite durch eine Erweiterung der Reichweite von Videoanzeigen die KPIs der Marke erhöhte.",
			"geolocation": "",
			"locationTypes": "",
			"demographics": "",
			"strategy": "",
			"objective": "Steigerung der Wahrnehmung und Wertschätzung der Marke als Anbieter qualitativ hochwertigen Reisegepäcks",
			"targetStrategy": "Gezielte Ansprache digital-affiner Verbraucher durch Ausweitung der Werbebotschaften von Online-Medienkanälen auf DOOH-Bildschirme",
			"results": "53-prozentiger Anstieg der Kauferwägung bei Ad-Recallern",
			"impressions": "+14,5 Mio.",
			"venues": "1016",
			"screens": "1292",
			"to": "blog/how-samsonites-pdooh-campaign-boosted-brand-kpis-by-extending-the-reach-of-video-ads"
		},
		{
			"id": "desjardins",
			"title": "Desjardins Insurance erzielt mit DOOH eine deutliche Steigerung der Markenbekanntheit und des Interesses für die Marke.",
			"objective": "Steigerung der Markenbekanntheit und des Interesses für die Versicherungsangebote der Marke",
			"targetStrategy": "Die Anzeigen wurden an Orten mit der höchsten Konzentration der gewünschten Zielgruppe geschaltet.",
			"results": "Bei denjenigen, die die Anzeige gesehen haben, stieg die Handlungsabsicht um 86 %.",
			"geolocation": "",
			"locationTypes": "",
			"demographics": "",
			"strategy": "",
			"impressions": "+16,5 Mio.",
			"venues": "",
			"screens": "",
			"to": "blog/desjardins-insurance-drives-significant-brand-uplift-and-consideration-with-dooh"
		},
		{
			"id": "global",
			"title": "GlobalTV verzeichnet mit seiner pDOOH-Kampagne eine 10-fache Steigerung der Zuschauerbereitschaft.",
			"objective": "Steigerung der Bekanntheit und Sehabsicht von zwei neuen TV-Sendungen in Kanada",
			"targetStrategy": "Die Kampagne richtete sich an Zuschauer, Streamer und Kabelfernsehzuschauer im Alter von 25 bis 54 Jahren. ",
			"results": "Bei denjenigen, die die Anzeigen für die jeweiligen TV-Sendungen gesehen haben, stieg die Handlungsabsicht um 233 % bzw. 253 %.",
			"geolocation": "",
			"locationTypes": "",
			"demographics": "",
			"strategy": "",
			"impressions": "+11,5 Mio.",
			"venues": "704",
			"screens": "1048",
			"to": "blog/globaltv-sees-a-10x-lift-in-viewing-intent-with-pdooh-campaign"
		},
		{
			"id": "hp",
			"title": "HP nutzt DOOH, um die Kaufbereitschaft für seine Drucker in Südafrika um 27 % zu steigern",
			"geolocation": "",
			"locationTypes": "",
			"demographics": "",
			"strategy": "",
			"objective": "Steigerung der Markenbekanntheit für die Smart Tank Drucker",
			"targetStrategy": "Gezielte Ansprache von Eltern im Alter von 25-54 Jahren an strategischen Standorten mit DOOH-Video- und -non-Video-Werbung mit Aktionsangeboten",
			"results": "27-prozentiger Anstieg der Kauferwägung bei Ad-Recallern",
			"impressions": "+3.7 Mio.",
			"ads": "95 000",
			"venues": "",
			"screens": "",
			"to": "blog/hp-uses-dooh-to-drive-a-27lift-in-purchase-consideration-for-its-new-printer-in-south-africa"
		},
		{
			"id": "ig",
			"title": "IG Wealth Management steigert den Erfolg seines Markentrichters mit programmatischer DOOH-Werbung.",
			"objective": "Steigerung der Markenbekanntheit und der Kaufbereitschaft hinsichtlich der Finanzdienstleistungen der Marke in ganz Kanada",
			"targetStrategy": "Die Anzeigen richteten sich gezielt an bestimmte demografische Segmente wie Geschäftsleute, Personen mit hohem Einkommen und Personen im Alter von 35 bis 65 Jahren.",
			"results": "47 % der Zuschauer, die die DOOH-Anzeigen sahen, fühlten sich angeregt, einen Berater von IG Wealth Management zu kontaktieren.",
			"geolocation": "",
			"locationTypes": "",
			"demographics": "",
			"strategy": "",
			"impressions": "+20 Mio.",
			"venues": "704",
			"screens": "1048",
			"to": "blog/ig-wealth-management-boosts-brand-funnel-metrics-with-programmatic-dooh"
		},
		{
			"id": "samsung",
			"title": "Wie die programmatische Kampagne von Samsung in Texas ein Erfolg wurde.",
			"objective": "Steigerung der Markenbekanntheit sowie des Interesses und der Kaufabsicht für das Samsung Galaxy S21-Smartphone in Texas",
			"targetStrategy": "Die Kampagne richtete sich an bestimmte Zielgruppensegmente und nutzte mobile Datensignale.",
			"results": "1,75-fache Steigerung der Ladenbesuche",
			"geolocation": "",
			"locationTypes": "",
			"demographics": "",
			"strategy": "",
			"impressions": "+20 Mio.",
			"venues": "704",
			"screens": "1048",
			"to": "blog/how-samsungs-programmatic-campaign-went-big-in-texas"
		},
		{
			"id": "veet",
			"title": "Programmatische DOOH-Werbung steigert die Kaufbereitschaft für Veet Expert auf dem französischen Markt um 153 %.",
			"geolocation": "",
			"locationTypes": "",
			"demographics": "",
			"strategy": "",
			"objective": "Steigerung der Markenbekanntheit für das neue Haarentfernungsprodukt auf dem französischen Markt",
			"targetStrategy": "Die Anzeigen wurden an stark frequentierten Einzelhandelsstandorten und Einkaufszentren geschaltet, um Frauen im Alter von unter 50 Jahren zu erreichen.",
			"results": "Bei denjenigen, die sich an die Werbung erinnerten, stieg die Kaufabsicht für Veet-Produkte um 153 %.",
			"impressions": "+3,8 Mio.",
			"adsServed": "+200 000",
			"venues": "",
			"screens": "",
			"to": "blog/programmatic-dooh-drives-a-153-uplift-in-purchase-consideration-for-veet-expert-in-the-french-market"
		},
		{
			"id": "jotex",
			"title": "Programmatische DOOH-Werbung steigert das positive Markenimage von Jotex-Wohnaccessoires um 105 %.",
			"objective": "Steigerung der Markenbekanntheit für die Wohnaccessoires des Unternehmens",
			"targetStrategy": "Die Kampagne richtete sich mit DOOH-Anzeigen sowie Werbung auf anderen digitalen Kanälen an weibliche Zielgruppen im Alter von 25 bis 55 Jahren.",
			"results": "Bei denjenigen, die sich an die Anzeigen erinnerten, stieg das positive Markenimage um 105 %. ",
			"impressions": "5 Mio.",
			"ads": "+1,9 Mio.",
			"to": "blog/programmatic-digital-ooh-drives-a-105-lift-in-positive-brand-image-for-jotex-home-interiors/"
		},
		{
			"id": "hnm",
			"title": "Die Kampagne von H&M Portugal steigerte mit pDOOH das Markenimage, die Werbeerinnerung und die Kaufbereitschaft.",
			"objective": "Steigerung der Markenbekanntheit und des Umsatzes für die Sommermode von H&M auf den portugiesischen Märkten",
			"targetStrategy": "Die Anzeigen liefen an verschiedenen Orten wie Einkaufszentren, U-Bahnen und Bahnhöfen und richteten sich an ein Zielpublikum von Frauen im Alter von 15 bis 44 Jahren.",
			"results": "Bei der Zielgruppe der Marke wurde eine Steigerung des positiven Markenimages um 81 % sowie eine signifikante Werbeerinnerung verzeichnet.",
			"to": "blog/how-hm-portugals-campaign-boosted-brand-image-ad-recall-and-purchase-consideration-with-pdooh/"
		},
		{
			"id": "boehringer_ingelheim",
			"title": "Boehringer Ingelheim konnte mit seiner pDOOH-Kampagne eine Steigerung des positiven Markenimages um 254 % verzeichnen.",
			"objective": "Steigerung der Bekanntheit und des Absatzes des neuen Haustier-Antiparasitikums von Frontpro",
			"targetStrategy": "Die Anzeigen wurden auf Außenbildschirmen und in Einkaufszentren in der Nähe von Zoofachgeschäften geschaltet und enthielten QR-Codes, die die Interaktion des Publikums mit den Inhalten förderten.",
			"results": "Dies führte zu einer Steigerung des positiven Markenimages um 254 %, wobei die Befragten angaben, dass die Kampagne ihnen einen positiven Eindruck von der Marke vermittelt hat. ",
			"impressions": "4,5 Mio.",
			"ads": "700 000",
			"to": "blog/how-boehringer-ingelheim-saw-a-254-lift-in-positive-brand-image-with-its-programmatic-dooh-campaign/"
		},
		{
			"id": "canadian_real_estate_association",
			"title": "Programmatische DOOH-Werbung steigerte die Verbraucherpräferenz für den kanadischen Immobilienverband (Canadian Real Estate Association) um 217 %.",
			"objective": "Steigerung der Bekanntheit und positiven Markenwahrnehmung für REALTOR.ca",
			"targetStrategy": "Die OOH-Anzeigen richteten sich an Hauskäufer und -verkäufer in wichtigen kanadischen Immobilienmärkten.",
			"results": "Bei denjenigen, die die Anzeigen gesehen haben, stieg die Absicht zu handeln – also beispielsweise die REALTOR-Website bzw. die sozialen Medien des Immobilienverbands zu besuchen oder weitere Informationen anzufordern – um 175 %.",
			"impressions": "54 Mio.",
			"ads": "+10 Mio.",
			"to": "blog/programmatic-dooh-boosts-consumer-preference-by-217-for-the-canadian-real-estate-association/"
		},
		{
			"id": "ab_inbev",
			"title": "Programmatische DOOH-Werbung steigert das Markenimage von AB InBevs Mike's Hard Iced Tea um 119 %.",
			"objective": "Steigerung der Markenbekanntheit und des Getränkeabsatzes für das trinkfertige Produkt Mike's Hard Tea",
			"targetStrategy": "Die Anzeigen wurden in der Nähe von LCBO-Spirituosenläden geschaltet und bewarben das zeitlich begrenzte Angebot der Marke.",
			"results": "Dies führte zu einer Steigerung des positiven Markenimages um 119 %.",
			"impressions": "31,8 Mio.",
			"ads": "+2,6 Mio.",
			"to": "blog/ab-inbevs-mikes-hard-iced-tea-sees-a-119-lift-in-positive-brand-image-with-programmatic-dooh-campaign/"
		},
		{
			"id": "seadoo",
			"title": "Die erste programmatische DOOH-Kampagne von Sea-Doo steigerte die Kaufbereitschaft um 144 %.",
			"objective": "Stärkung der Markenwiederkennung, der Kaufbereitschaft und des Share of Voice in Florida, dem wichtigsten Markt der Marke",
			"targetStrategy": "Die Anzeigen richteten sich gezielt an Liebhaber von Wassermotorrädern und Pontons sowie an Angler.",
			"results": "Die Kaufbereitschaft stieg um 144 %. ",
			"impressions": "32 Mio.",
			"ads": "+5,3 Mio.",
			"to": "blog/how-sea-doos-first-digital-ooh-campaign-increased-purchase-consideration-by-144/"
		},
		{
			"id": "bmw",
			"title": "Wie die erste programmatische DOOH-Kampagne von BMW Schweden zu einem Anstieg der Händlerbesuche um 68 % führte",
			"objective": "Steigerung des Bekanntheitsgrads des zeitlich begrenzten Leasingangebots von BMW und gleichzeitige Steigerung des Kundenverkehrs zu 29 Händlern in ganz Schweden.",
			"targetStrategy": "In stark frequentierten Einkaufszentren, U-Bahnen und städtischen Tafeln in der Nähe von BMW-Händlern wurden Bildschirme aktiviert, um die Sichtbarkeit unter Fachleuten zu maximieren, die die Ausstellungsräume wahrscheinlich besuchen würden.",
			"results": "188 % Steigerung des positiven Markenimages und 68 % Steigerung der Besuche bei BMW-Händlern unter den angesprochenen Zielgruppen.",
			"impressions": "6,9 Mio.",
			"ads": "4,5 Mio.",
			"to": "/blog/how-bmw-swedens-first-programmatic-digital-out-of-home-campaign-drove-a-68-increase-in-dealership-visits/"
		}
	]
}
