{
	"ebook6StepsForIntegratingDOOHInYourOmnichannelStrategy": {
		"id": "ebook6StepsForIntegratingDOOHInYourOmnichannelStrategy",
		"title": "6 Steps for Integrating Digital Out-of-Home in Your Omnichannel Marketing Strategy",
		"description": "Learn how to integrate DOOH in your broader media strategy for high-impact, cross-channel campaigns."
	},
	"ebookUnlockMoreValueFromYourEvChargingStations": {
		"id": "ebookUnlockMoreValueFromYourEvChargingStations",
		"title": "How to unlock more value from your EV charging stations with targeted advertising on digital signage",
		"description": "By adding advertising displays to charging stations and hubs, EV charging networks can significantly increase the amount of revenue they generate and scale up their footprint more quickly."
	},
	"ebook7HabitsOfHighlyEffectiveMediaOwners": {
		"id": "ebook7HabitsOfHighlyEffectiveMediaOwners",
		"title": "7 Habits of Highly Effective DOOH Media Owners",
		"description": "Make sure your network is keeping up with the industry's frontrunners by getting an insider look at how they run their business"
	},
	"ebook5CommonMistakesInDigitalSignage": {
		"id": "ebook5CommonMistakesInDigitalSignage",
		"title": "5 Common Mistakes in Digital Signage Content",
		"description": "Be sure your network isn't getting caught in these pitfalls"
	},
	"ebookAddDigitalToYourOOHNetwork": {
		"id": "ebookAddDigitalToYourOOHNetwork",
		"title": "How to add Digital to your Static OOH Network",
		"description": "Add digital to your static OOH network with our six-step guide to DOOH success"
	},
	"ebookAutomationInOOHMediaPlanning": {
		"id": "ebookAutomationInOOHMediaPlanning",
		"title": "Automation in OOH media planning: Streamlining transactions at scale",
		"description": "Explore how automation is unlocking a more seamless, modern transaction experience across the OOH industry."
	},
	"ebookCreateDOOHCampaignsThatGetResults": {
		"id": "ebookCreateDOOHCampaignsThatGetResults",
		"title": "How to create DOOH campaigns that get results",
		"description": "Learn the key steps and best practices of creating a winning Digital OOH campaign by real Digital OOH experts."
	},
	"ebookDynamicAndInteractiveContent": {
		"id": "ebookDynamicAndInteractiveContent",
		"title": "Dynamic and Interactive Content",
		"description": "Catch the attention of distracted audiences with this guide to creating exciting DOOH content"
	},
	"ebookDOOHPlaybookForProgrammaticBuyers": {
		"id": "ebookDOOHPlaybookForProgrammaticBuyers",
		"title": "The Digital Out-of-home Playbook for Programmatic Buyers",
		"description": "Unlock the secrets to more targeted and dynamic campaigns with this comprehensive programmatic DOOH playbook"
	},
	"ebookGuideToBuildingASuccessfulDigitalSignageNetwork": {
		"id": "ebookGuideToBuildingASuccessfulDigitalSignageNetwork",
		"title": "Your Complete Guide to Building a Successful Digital Signage Network",
		"description": "Grab your own piece of the white-hot DOOH industry with this guide to establishing digital signage networks",
		"path": "ebook-guide-to-building-a-successful-digital-signage-network"
	},
	"ebookIncreaseRevenueWithContextualInStoreMedia": {
		"id": "ebookIncreaseRevenueWithContextualInStoreMedia",
		"title": "How to Increase Revenue with Contextual In-Store Media",
		"description": "Explore the next big opportunity in bringing in new revenue for brick and mortar: an in-store digital marketing channel"
	},
	"ebookInStoreActivation": {
		"id": "ebookInStoreActivation",
		"title": "Owning Your In-Store Activation: A Playbook for Scaling In-Store Digital Signage Networks",
		"description": "Explore how to build and scale in-store retail media networks that elevate the shopper experience, unlock new monetization opportunities, and support long-term success."
	},
	"ebookRetailMediaInStoreReport2025": {
		"id": "ebookRetailMediaInStoreReport2025",
		"title": "Retail Media: In-Store Report 2025",
		"description": "Renowned retail expert Colin Lewis explores the key drivers behind the rise of in-store retail media and what it takes to succeed."
	},
	"ebookMediaBuyersGuideToPDOOH": {
		"id": "ebookMediaBuyersGuideToPDOOH",
		"title": "The Media Buyer's Guide to Programmatic Digital Out-of-Home",
		"description": "Access strategies to help you take advantage of the global transformation in outdoor advertising."
	},
	"ebookModernizeOOHBusiness": {
		"id": "ebookModernizeOOHBusiness",
		"title": "How to Modernize your Traditional OOH Business",
		"description": "Save time, save money, and streamline your day-to-day by modernizing the way you run your OOH business"
	},
	"ebookOptimizeOOHSalesThroughAutomation": {
		"id": "ebookOptimizeOOHSalesThroughAutomation",
		"title": "How to Optimize OOH Sales and Yield Through Automation",
		"description": "Unlock the full potential of your business by streamlining key elements of the sales process and optimizing yield with the power of automation."
	},
	"ebookUsHealthLifeStyleDOOHMediaKit": {
		"id": "ebookUsHealthLifeStyleDOOHMediaKit"
	},
	"ebookRiseOfRetailMedia": {
		"id": "ebookRiseOfRetailMedia",
		"title": "The Rise of Retail Media: Unlocking New Retail Revenue Streams",
		"description": "Discover how retail media networks in Australia are transforming the state of retail, providing an innovative solution that can drive revenue and help brands and advertisers connect with shoppers."
	},
	"ebookEuropeDOOHMediaKit": {
		"id": "ebookEuropeDOOHMediaKit"
	},
	"IAB2019": {
		"id": "IAB2019"
	},
	"stateOfStaticOOHReport": {
		"id": "stateOfStaticOOHReport",
		"title": "The State of Static Out-of-Home Report",
		"description": "Broadsign surveyed media owners from around the globe to identify their priorities and drivers for the future. Our global industry report is packed with in-depth insights, trends, and analysis that help us understand the industry's collective challenges and emerging opportunities."
	}
}
